/* Localized versions of Info.plist keys */

CFBundleName = "CurrencyConverter";
CFBundleShortVersionString = "CurrencyConverter version 0.1";
CFBundleGetInfoString = "CurrencyConverter version 0.1, Copyright 2005 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2005 __MyCompanyName__.";
